Repository: PedroFarina/Projeto-Ferias
Catalog: Life Giver/Life Giver/Model/*.lproj/Levels.strings
Languages: pt_br

source: Level 0
pt_br: eeeW er eeeV

source: Level 1
pt_br: eeeW eee2 eeeV

source: Level 2
pt_br: eWeeWeW g eeee42 eReeGeB

source: Level 3
pt_br: WeeWeeW 4eeeeer ee3 ReeBeeG

source: Level 4
pt_br: eeWWW 3eeee12 eee4 eeRGBee

source: Level 5
pt_br: eWeWeWe e4eRe2 eGe3eB

source: Level 6
pt_br: 8eWWWe2 eee3 eeG eeeR eeeeB

source: Level 7
pt_br: eeeW eeeW eeeW ee234 eeeR eeeG eeeB

source: Level 8
pt_br: eWeWeWe eeeeeer e5 eee4 eg eBeReG

source: Level 9
pt_br: WWWWWWW RGBRGBR rgbbrgr

source: Level 10
pt_br: eWeeeWW eeeeee1 e3 eee4 eRereBG

source: Level 11
pt_br: eeWeWW eeeeee2 e41 1ee1ee1 1ee1ee1 1ee1ee1 e11eee3 eeReBG

source: Level 12
pt_br: WeeWW 3 ee41 eeer ReeBG

source: Level 13
pt_br: WeeWeeW eee5 3eeeee2 ReeeeeG eee4 eeeB

source: Level 14
pt_br: eeWWW eee5 ee131 e14121 eeeB eeReG

source: Level 15
pt_br: eWWWWW e2eee2 ee3 ee33 eReeeR eeGRG

source: Level 16
pt_br: eWWWWee e1221 ee11 e4114 eeBB eReeR

source: Level 17
pt_br: WeeWeeW eeeee3 eee2 eb ReeGeeB

source: Level 18
pt_br: WeWeeeW eeb eeeee23 ReBeeeG

source: Level 19
pt_br: eWWWWW e4eee3 ee4e3 eee2 eeeR eeBeG eBeeeG

source: Level 20
pt_br: eeWeW eeWeW eeB2B ee6e6 eeB2B

source: Level 21
pt_br: eeeW eeWeW eeeW ee7G8 eeBeR ee2G7

source: Level 22
pt_br: eeeeeW eeeeW eeeWee eeW eWeeee8 eeeeee6 eReeee7 eeB eeeGee6 eeeeR eeeeeB7

source: Level 23
pt_br: eeWeWeW eee3 eee2 eee4 eeBeGeR

source: Level 24
pt_br: eWWWWW eWeeeW eee2 e3eee2 eee eR323R eGeeeG eeReR reeG

source: Level 25
pt_br: eWWWWeW eege3 e4reee3 eRGBGeR

source: Level 26
pt_br: eeWWW eeWeW eegeg ee2e2 eee3 eeReR eeGRG

source: Level 27
pt_br: eWWWWWW 4 r3 eeeeeeR eeeeee8 eeB ee2 eeeeG eeee3 eBeGeR

source: Level 28
pt_br: WeeWeeW WeeeeeW 1eeeee2 eee3 eee5e11 e2 eeee4 ReeeeeB eeeRee2 ReeeeeG

source: Level 29
pt_br: eWeWeW e1e1e1 9g9r9b9 ee9e9 ee9e9 eBeGeR
